Repository: behpardazan/zeno
Catalog: Resource/Notify.*.resx
Languages: fa

source: Basket is empty
fa: سبد خرید خالی است

# CanNotDelete
source: Cannot delete the this item
fa: حذف این مورد امکان پذیر نیست

# ContactUs
source: Dear user, if you have any questions or ambiguities, please consider the FAQ section before sending an email or phone call, and contact us if you do not find the answer.
fa: ارتباطی نزدیک‌تر و صمیمی‌تر؛ ما با شما دوست هستیم

# DoYouLeave
source: Do you want to leave
fa: آیا مایل به خروج هستید

source: Error
fa: خطا

source: Info
fa: اطلاع رسانی

# LabelDuplicate
source: The label is duplicate
fa: برچسب تکراری است

# MessageVerified
source: Your message has not been verified yet
fa: هنوز پیغام شما بررسی نشده است

# NotRegistered
source: Custom not registered
fa: سفارشی ثبت نشده است

# OperationSuccessful
source: Your operation was successful
fa: عملیات شما با موفقیت انجام شد

# OrderSuccessful
source: This confirms that the purchase has been made with the specifications mentioned through the website
fa: بدین وسیله گواهی می شود خرید با مشخصات ذکر شده از طریق وبسایت انجام شده است

# PleaseRequired
source: Please fill in the required fields
fa: لطفا فیلدهای اجباری را پر کنید

# PleaseSelectAddress
source: Please Select Your Address
fa: لطفا آدرس خود را انتخاب نمایید

source: Please select bank
fa: لطفا درگاه بانک را انتخاب نمایید

# PurchaseCertificate
source: This confirms that the purchase has been made with the specifications mentioned through the website
fa: جهت تکمیل فرآیند خرید دکمه زیر را فشار دهید و یا منتظر بمانید تا چند لحظه دیگر به سایت پذیرنده هدایت شوید

# SearchContent
source: Search for the content you want
fa: مطلب مورد نظر خود را جستجو نمایید

source: Success
fa: موفقیت آمیز

# TeackingCodeInvalid
source: The tracking code entered is invalid
fa: کد رهگیری وارد شده نا معتبر است

source: Unfortunately, no product was found
fa: متاسفانه محصولی یافت نشد

source: Warning
fa: هشدار
